export const education = [
    {
      key: 4,
      from: 2011,
      to: 2014,
      title: 'Институт Международного Права и Экономики им. А.С.Грибоедова (ульяновский филиал)',
      image: false,
      site: {
        url: 'http://iile.ru',
        exists: true
      },
      location: 'Ульяновск',
      faculty: 'экономический',
      department: 'менеджмента и управления персоналом',
      speciality: 'Менеджмент организации',
      value: 'высшее (бакалавр)',
      description: 'Ускоренное отделение, т.к. уже было высшее образование.',
      tags: 'ИМПЭ'
    },
    {
      key: 3,
      from: 2008,
      to: 2011,
      title: 'Ульяновский Государственный Университет',
      image: false,
      site: {
        url: 'http://ulsu.ru',
        exists: true
      },
      location: 'Ульяновск',
      faculty: 'математики и информационных технологий (ФМиИТ)',
      department: 'информационных технологий',
      speciality: 'Прикладная информатика',
      value: 'высшее (специалист)',
      description: 'Ускоренное отделение, т.к. было профильное среднее специальное образование.',
      tags: 'УлГу'
    },
    {
      key: 2,
      from: 2006,
      to: 2008,
      title: 'Высший колледж УлГУ «Засвияжье»',
      image: false,
      site: {
        url: 'http://vkzas.ulsu.ru',
        exists: false
      },
      location: 'Ульяновск',
      faculty: false,
      department: false,
      speciality: 'Программное обеспечение вычислительной техники и автоматизированных систем',
      value: 'среднее специальное (техник)',
      description: 'Программа предусматривала три года обучения, но занятия по первому курсу мы прошли параллельно обучению в школе.',
      tags: 'ВК Засвияжье'
    },
    {
      key: 1,
      from: 1996,
      to: 2006,
      title: 'Средняя школа №52',
      image: false,
      site: false,
      location: 'Ульяновск',
      faculty: false,
      department: false,
      speciality: 'Программное обеспечение вычислительной техники и автоматизированных систем',
      value: 'среднее',
      description: 'Колледжный класс, т.е. в 10-11 класах проводились дополнительные занятия по специальности «Программное обеспечение ВТ и АС», что засчитывалось за один курс коллежда.',
      tags: 'МОУ СОШ средняя общеобразовательная школа'
    }
  ]